IDEA Open Model
IDEAProgressReport Constructor
Compatible with IDEA StatiCa Beta 20.0
Initializes a new instance of the IDEAProgressReport class
 Namespace: IdeaRS.OpenModel.Message
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.2
Syntax
public IDEAProgressReport()
Public Sub New
See Also
Reference
IDEAProgressReport Class
IdeaRS.OpenModel.Message Namespace